<?php include("template/header.php") ?>


    <div class="section-break answer-break">
        <div class="container">
            <div class="row">
                <div class="col-sm-12">
                    <div class="break-menu">
                        <a class="back" href="/">Главная</a><span>/</span>
                        <p>Вопрос-ответ </p>
                    </div>
                    <div class="city-block-name ans-main-bl">
                        <div class="ans-title">
                            <h3>Вопросы и ответы</h3>
                            <img src="img/city/block1/wawe_line.svg">
                        </div>
                        <div class="answ-foto">
                            <img src="img/answer/block1/girl.png">
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <div class="section-ans-quest">
    <div class="answ_tabs">
    <div class="tabs">

        <ul class="tabs__caption tabs_menu">
            <li class="active">ТУРИСТИЧЕСКИЕ УСЛУГИ НА ОЗЕРЕ ГАРДА</li>
            <li>АДМИНИСТРИРОВАНИЕ НЕДВИЖИМОСТИ</li>
            <li>ТРАНСФЕРЫ</li>
            <li>МАСТЕР-КЛАССЫ</li>
            <li>Название услуги</li>
            <li>Название услуги</li>
        </ul>

        <div class="tabs__content active">
            <div class="tabs_menu_rigth">
                <div class="answer_rigth acc-head"><a href="#">Текст вопроса</a>
                </div>
                <div class="tab-quest">

                    <p>Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев
                        более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык
                        публичных выступлений в домашних условиях. При создании генератора мы использовали
                        небезизвестный универсальный код речей. Текст генерируется абзацами случайным образом от
                        двух до десяти предложений в абзаце, что позволяет сделать текст более привлекательным и
                        живым для визуально-слухового восприятия.</p>

                    <p>По своей сути рыбатекст является альтернативой традиционному lorem ipsum, который вызывает у
                        некторых людей недоумение при попытках прочитать рыбу текст. В отличии от lorem ipsum, текст
                        рыба на русском языке наполнит любой макет непонятным смыслом и придаст неповторимый колорит
                        советских времен.</p>
                </div>
                <div class="answer_rigth acc-head"><a href="#">Текст вопроса</a>
                </div>
                <div class="tab-quest">

                    <p>Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев
                        более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык
                        публичных выступлений в домашних условиях. При создании генератора мы использовали
                        небезизвестный универсальный код речей. Текст генерируется абзацами случайным образом от
                        двух до десяти предложений в абзаце, что позволяет сделать текст более привлекательным и
                        живым для визуально-слухового восприятия.</p>

                    <p>По своей сути рыбатекст является альтернативой традиционному lorem ipsum, который вызывает у
                        некторых людей недоумение при попытках прочитать рыбу текст. В отличии от lorem ipsum, текст
                        рыба на русском языке наполнит любой макет непонятным смыслом и придаст неповторимый колорит
                        советских времен.</p>
                </div>
                <div class="answer_rigth acc-head"><a href="#" class="active">Текст вопроса может быть настолько
                        длинным, что
                        занимает несколько строк. Для этого
                        необходимо</a>
                </div>
                <div class="tab-quest">
                    <p>Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев
                        более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык
                        публичных выступлений в домашних условиях. При создании генератора мы использовали
                        небезизвестный универсальный код речей. Текст генерируется абзацами случайным образом от
                        двух до десяти предложений в абзаце, что позволяет сделать текст более привлекательным и
                        живым для визуально-слухового восприятия.</p>

                    <p>По своей сути рыбатекст является альтернативой традиционному lorem ipsum, который вызывает у
                        некторых людей недоумение при попытках прочитать рыбу текст. В отличии от lorem ipsum, текст
                        рыба на русском языке наполнит любой макет непонятным смыслом и придаст неповторимый колорит
                        советских времен.</p>
                </div>
                <div class="answer_rigth acc-head"><a href="#" class="active">Текст вопроса</a>
                </div>
                <div class="tab-quest">
                    <p>Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев
                        более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык
                        публичных выступлений в домашних условиях. При создании генератора мы использовали
                        небезизвестный универсальный код речей. Текст генерируется абзацами случайным образом от
                        двух до десяти предложений в абзаце, что позволяет сделать текст более привлекательным и
                        живым для визуально-слухового восприятия.</p>

                    <p>По своей сути рыбатекст является альтернативой традиционному lorem ipsum, который вызывает у
                        некторых людей недоумение при попытках прочитать рыбу текст. В отличии от lorem ipsum, текст
                        рыба на русском языке наполнит любой макет непонятным смыслом и придаст неповторимый колорит
                        советских времен.</p>
                </div>
                <div class="answer_rigth acc-head"><a href="#" class="active">Текст вопроса</a>
                </div>
                <div class="tab-quest">
                    <p>Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев
                        более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык
                        публичных выступлений в домашних условиях. При создании генератора мы использовали
                        небезизвестный универсальный код речей. Текст генерируется абзацами случайным образом от
                        двух до десяти предложений в абзаце, что позволяет сделать текст более привлекательным и
                        живым для визуально-слухового восприятия.</p>

                    <p>По своей сути рыбатекст является альтернативой традиционному lorem ipsum, который вызывает у
                        некторых людей недоумение при попытках прочитать рыбу текст. В отличии от lorem ipsum, текст
                        рыба на русском языке наполнит любой макет непонятным смыслом и придаст неповторимый колорит
                        советских времен.</p>
                </div>
                <div class="answer_rigth acc-head"><a href="#" class="active">Текст вопроса может быть настолько
                        длинным, что
                        занимает несколько строк. Для этого
                        необходимо</a>
                </div>
                <div class="tab-quest">
                    <p>Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев
                        более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык
                        публичных выступлений в домашних условиях. При создании генератора мы использовали
                        небезизвестный универсальный код речей. Текст генерируется абзацами случайным образом от
                        двух до десяти предложений в абзаце, что позволяет сделать текст более привлекательным и
                        живым для визуально-слухового восприятия.</p>

                    <p>По своей сути рыбатекст является альтернативой традиционному lorem ipsum, который вызывает у
                        некторых людей недоумение при попытках прочитать рыбу текст. В отличии от lorem ipsum, текст
                        рыба на русском языке наполнит любой макет непонятным смыслом и придаст неповторимый колорит
                        советских времен.</p>
                </div>

            </div>
        </div>


        <div class="tabs__content">
            <div class="tabs_menu_rigth">
                <div class="answer_rigth acc-head"><a href="#">Текст вопроса</a>
                </div>
                <div class="tab-quest">
                    <p>Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев
                        более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык
                        публичных выступлений в домашних условиях. При создании генератора мы использовали
                        небезизвестный универсальный код речей. Текст генерируется абзацами случайным образом от
                        двух до десяти предложений в абзаце, что позволяет сделать текст более привлекательным и
                        живым для визуально-слухового восприятия.</p>

                    <p>По своей сути рыбатекст является альтернативой традиционному lorem ipsum, который вызывает у
                        некторых людей недоумение при попытках прочитать рыбу текст. В отличии от lorem ipsum, текст
                        рыба на русском языке наполнит любой макет непонятным смыслом и придаст неповторимый колорит
                        советских времен.</p>
                </div>
                <div class="answer_rigth acc-head"><a href="#">Текст вопроса</a>
                </div>
                <div class="tab-quest">
                    <p>Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев
                        более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык
                        публичных выступлений в домашних условиях. При создании генератора мы использовали
                        небезизвестный универсальный код речей. Текст генерируется абзацами случайным образом от
                        двух до десяти предложений в абзаце, что позволяет сделать текст более привлекательным и
                        живым для визуально-слухового восприятия.</p>

                    <p>По своей сути рыбатекст является альтернативой традиционному lorem ipsum, который вызывает у
                        некторых людей недоумение при попытках прочитать рыбу текст. В отличии от lorem ipsum, текст
                        рыба на русском языке наполнит любой макет непонятным смыслом и придаст неповторимый колорит
                        советских времен.</p>
                </div>
                <div class="answer_rigth acc-head"><a href="#">Текст вопроса может быть настолько длинным, что
                        занимает несколько строк. Для этого
                        необходимо</a>
                </div>
                <div class="tab-quest">
                    <p>Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев
                        более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык
                        публичных выступлений в домашних условиях. При создании генератора мы использовали
                        небезизвестный универсальный код речей. Текст генерируется абзацами случайным образом от
                        двух до десяти предложений в абзаце, что позволяет сделать текст более привлекательным и
                        живым для визуально-слухового восприятия.</p>

                    <p>По своей сути рыбатекст является альтернативой традиционному lorem ipsum, который вызывает у
                        некторых людей недоумение при попытках прочитать рыбу текст. В отличии от lorem ipsum, текст
                        рыба на русском языке наполнит любой макет непонятным смыслом и придаст неповторимый колорит
                        советских времен.</p>
                </div>
            </div>
        </div>

        <div class="tabs__content">
            <div class="tabs_menu_rigth">
                <div class="answer_rigth acc-head"><a href="#">Текст вопроса</a>
                </div>
                    <div class="tab-quest">

                        <p>Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев
                            более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык
                            публичных выступлений в домашних условиях. При создании генератора мы использовали
                            небезизвестный универсальный код речей. Текст генерируется абзацами случайным образом от
                            двух до десяти предложений в абзаце, что позволяет сделать текст более привлекательным и
                            живым для визуально-слухового восприятия.</p>

                        <p>По своей сути рыбатекст является альтернативой традиционному lorem ipsum, который вызывает у
                            некторых людей недоумение при попытках прочитать рыбу текст. В отличии от lorem ipsum, текст
                            рыба на русском языке наполнит любой макет непонятным смыслом и придаст неповторимый колорит
                            советских времен.</p>
                    </div>

            </div>
        </div>
        <div class="tabs__content">
            <div class="tabs_menu_rigth">
                <div class="answer_rigth acc-head"><a href="#">Текст вопроса</a>
                </div>
                    <div class="tab-quest">

                        <p>Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев
                            более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык
                            публичных выступлений в домашних условиях. При создании генератора мы использовали
                            небезизвестный универсальный код речей. Текст генерируется абзацами случайным образом от
                            двух до десяти предложений в абзаце, что позволяет сделать текст более привлекательным и
                            живым для визуально-слухового восприятия.</p>

                        <p>По своей сути рыбатекст является альтернативой традиционному lorem ipsum, который вызывает у
                            некторых людей недоумение при попытках прочитать рыбу текст. В отличии от lorem ipsum, текст
                            рыба на русском языке наполнит любой макет непонятным смыслом и придаст неповторимый колорит
                            советских времен.</p>
                    </div>

            </div>
        </div>
        <div class="tabs__content">
            <div class="tabs_menu_rigth">
            </div>
        </div>
        <div class="tabs__content">
        </div>
    </div>

        <div class="section-question-city quest-recreat">
            <div class="container">
                <div class="row">
                    <div class="col-sm-6 col-xs-12">
                        <div class="block-mobile-city">
                            <img src="img/city/block5/girl-mob.png">
                        </div>
                    </div>
                    <div class="col-sm-6 col-xs-12">
                        <div class="city-quest">
                            <img src="img/city/block5/Question.svg">
                            <h4>Если у Вас возникли вопросы, нужна помощь или рекомендация, всегда рады помочь</h4>
                            <div class="sity-question">
                                <a class="framedButton" href="#js-popup-call">Получить информацию</a>
                            </div>
                        </div>

                    </div>
                </div>
            </div>
        </div>
        <div class="container">
            <div class="row">
                <div class="line-blue"></div>
            </div>
        </div>
        <div class="section-garda-r-p answer-garda"></div>


<?php include("template/popUps.php") ?>
<?php include("template/footer.php") ?>